[
  "obsidian-trash-explorer",
  "dataview",
  "obsidian-tagfolder",
  "multi-properties",
  "global-search-and-replace",
  "breadcrumbs",
  "obsidian-linter",
  "quickadd",
  "obsidian-kanban",
  "auto-note-mover",
  "header-adjuster",
  "obsidian-livesync",
  "obsidian-latex-suite",
  "docxer",
  "codeblock-customizer"
]